<?php include 'includes/header.php' ?>
<style>
.navbar-offcanvas .logo img {
    filter: brightness(20.5);
}
</style>
<div class="template-page-head">
    <div class="container">
        <div class="row align-items-center" data-aos="fade-up" data-aos-delay="300">
            <div class="col-6">
                <div class="text">
                    <h1> سياسة الخصوصية</h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="/">الرئيسية</a></li>
                            <li class="breadcrumb-item active" aria-current="page">
                                سياسة الخصوصية
                            </li>
                        </ol>
                    </nav>
                </div>
            </div>
            <div class="col-6">
                <div class="img">
                    <img src="/assets/images/privacy.svg" alt="" />
                </div>
            </div>
        </div>
    </div>
</div>
<div class="inner-page template-text">
    <div class="container">
        <div class="template-inner">
            <div class="head">
                <h2> سياسة الخصوصية </h2>
                <p>آخر تحديث: 22-02-2020</p>
            </div>
            <div class="content">


                <p dir="rtl">تعمل شركة ellmamdev&nbsp; على www.ellmamdev.com ("الموقع"). تطلعك هذه الصفحة على
                    سياساتنا المتعلقة بجمع واستخدام والكشف عن المعلومات الشخصية التي نتلقاها من مستخدمي الموقع.</p>

                <p dir="rtl">نحن نستخدم معلوماتك الشخصية فقط لتوفير وتحسين الموقع. باستخدام هذا الموقع ، فإنك توافق
                    على جمع المعلومات واستخدامها وفقًا لهذه السياسة.</p>

                <p dir="rtl"><strong>جمع المعلومات واستخدامها</strong></p>

                <p dir="rtl">أثناء استخدام موقعنا ، قد نطلب منك تزويدنا بمعلومات شخصية معينة يمكن استخدامها للاتصال
                    بك أو التعرف عليك. قد تتضمن معلومات التعريف الشخصية ، على سبيل المثال لا الحصر ، اسمك (\\\
                    "المعلومات الشخصية").</p>

                <p dir="rtl"><strong>تسجيل البيانات</strong></p>

                <p dir="rtl">مثل العديد من مشغلي المواقع ، نجمع المعلومات التي يرسلها متصفحك كلما قمت بزيارة موقعنا
                    ("بيانات السجل").</p>

                <p dir="rtl">قد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت ("IP") لجهاز الكمبيوتر
                    الخاص بك ، ونوع المتصفح ، وإصدار المتصفح ، وصفحات موقعنا التي تزورها ، ووقت وتاريخ زيارتك ،
                    والوقت الذي تقضيه في تلك الصفحات وغيرها الإحصاء.</p>

                <p dir="rtl">بالإضافة إلى ذلك ، قد نستخدم خدمات الطرف الثالث مثل Google Analytics التي تقوم بجمع
                    ومراقبة وتحليل هذا ...</p>

                <p dir="rtl">قسم بيانات السجل مخصص للشركات التي تستخدم التحليلات أو خدمات التتبع في مواقع الويب أو
                    التطبيقات ، مثل Google Analytics.</p>

                <p dir="rtl"><strong>مجال الاتصالات</strong></p>

                <p dir="rtl">قد نستخدم معلوماتك الشخصية للتواصل معك بشأن الرسائل الإخبارية والمواد التسويقية أو
                    الترويجية والمعلومات الأخرى التي ...</p>

                <p dir="rtl">قسم الاتصالات للشركات التي يمكنها الاتصال بالمستخدمين عبر البريد الإلكتروني (الرسائل
                    الإخبارية بالبريد الإلكتروني) أو طرق أخرى.</p>

                <p dir="rtl"><strong>كوكيز</strong></p>

                <p dir="rtl">ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات ، والتي قد تتضمن معرفًا
                    فريدًا مجهول الهوية. يتم إرسال ملفات تعريف الارتباط إلى المستعرض الخاص بك من موقع ويب ويتم
                    تخزينها على محرك الأقراص الثابتة بجهاز الكمبيوتر.</p>

                <p dir="rtl">مثل العديد من المواقع ، نستخدم "ملفات تعريف الارتباط" لجمع المعلومات. يمكنك توجيه
                    متصفحك لرفض جميع ملفات تعريف الارتباط أو للإشارة إلى وقت إرسال ملف تعريف الارتباط. ومع ذلك ، إذا
                    كنت لا تقبل ملفات تعريف الارتباط ، فقد لا تتمكن من استخدام بعض أجزاء موقعنا.</p>

                <p dir="rtl"><strong>الأمان</strong></p>

                <p dir="rtl">إن أمان معلوماتك الشخصية مهم بالنسبة لنا ، ولكن تذكر أنه لا توجد طريقة آمنة للنقل عبر
                    الإنترنت ، أو طريقة تخزين إلكترونية ، آمنة بنسبة 100٪. بينما نسعى جاهدين لاستخدام وسائل مقبولة
                    تجاريًا لحماية معلوماتك الشخصية ، لا يمكننا ضمان أمنها المطلق.</p>

                <p dir="rtl"><strong>التغييرات على سياسة الخصوصية هذه</strong></p>

                <p dir="rtl">تسري سياسة الخصوصية هذه اعتبارًا من 22-02-2020 وستظل سارية المفعول إلا فيما يتعلق بأي
                    تغييرات في أحكامها في المستقبل ، والتي ستكون سارية المفعول فور نشرها على هذه الصفحة.</p>

                <p dir="rtl">نحتفظ بالحق في تحديث أو تغيير سياسة الخصوصية الخاصة بنا في أي وقت ويجب عليك التحقق من
                    سياسة الخصوصية هذه بشكل دوري. إن استمرار استخدامك للخدمة بعد أن ننشر أي تعديلات على سياسة
                    الخصوصية على هذه الصفحة سيشكل إقرارًا منك بالتعديلات وموافقتك على الالتزام بسياسة الخصوصية
                    المعدلة والالتزام بها.</p>

                <p dir="rtl">إذا قمنا بإجراء أي تغييرات جوهرية على سياسة الخصوصية هذه ، فسوف نخطرك إما من خلال عنوان
                    البريد الإلكتروني الذي قدمته لنا ، أو من خلال وضع إشعار بارز على موقعنا.</p>

                <p dir="rtl"><strong>اتصل بنا</strong></p>

                <p dir="rtl">إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه ، يرجى الاتصال بنا. info@ellmamdev.com
                </p>
            </div>
        </div>
    </div>
</div>
<?php include 'includes/footer.php' ?>
