<?php include 'header.php' ?>
<style>
    .navbar-offcanvas .logo img {
        filter: brightness(20.5);
    }
</style>
<div class="template-page-head">
    <div class="container">
        <div class="row align-items-center" data-aos="fade-up" data-aos-delay="300">
            <div class="col-6">
                <div class="text">
                    <h1>الأحكام و الشروط
                    </h1>
                    <nav aria-label="breadcrumb">
                        <ol class="breadcrumb">
                            <li class="breadcrumb-item"><a href="#=/">الرئيسية</a></li>
                            <li class="breadcrumb-item active" aria-current="page">
                                الأحكام و الشروط

                            </li>
                        </ol>
                    </nav>
                </div>
            </div>
            <div class="col-6">
                <div class="img">
                    <img src="/assets/images/privacy.svg" alt="" />
                </div>
            </div>
        </div>
    </div>
</div>
<div class="inner-page template-text">
    <div class="container">
        <div class="template-inner">
            <div class="head">
                <h2> الأحكام و الشروط</h2>
                <p>آخر تحديث: 01-04-2020</p>
            </div>
            <div class="content">

                <p dir="rtl">يرجى قراءة هذه الشروط والأحكام&nbsp;بعناية قبل استخدام موقع الويب www.ellmamdev.com
                    وتطبيق Aqua mobile ("الخدمة") الذي تديره شركة ellmamdevs .</p>

                <p dir="rtl">يتوقف دخولك إلى الخدمة واستخدامها على موافقتك على هذه الشروط والامتثال لها. تنطبق هذه
                    الشروط على جميع الزوار والمستخدمين وغيرهم ممن يصلون إلى الخدمة أو يستخدمونها.</p>

                <p dir="rtl">بالوصول إلى الخدمة أو استخدامها ، فإنك توافق على الالتزام بهذه الشروط. إذا كنت لا توافق على
                    أي جزء من الشروط ، فلا يجوز لك الوصول إلى الخدمة.</p>

                <p dir="rtl"><strong>المشتريات</strong></p>

                <p dir="rtl">إذا كنت ترغب في شراء أي منتج أو خدمة متاحة من خلال الخدمة ("الشراء") ، فقد يُطلب منك تقديم
                    معلومات معينة ذات صلة بعملية الشراء ، بما في ذلك ، على سبيل المثال لا الحصر ، الاسم الكامل ورقم
                    الهاتف وعنوان البريد الإلكتروني وعنوان الشحن و عنوان الفاتورة.</p>

                <p dir="rtl"><strong>المحتوى</strong></p>

                <p dir="rtl">تتيح لك خدمتنا نشر معلومات معينة أو نصوص أو رسومات أو مقاطع فيديو أو مواد أخرى ("المحتوى")
                    وربطها وتخزينها ومشاركتها وإتاحتها. أنت مسؤول عن المشاركة والنشر على وسائل التواصل الاجتماعي على
                    مسؤوليتك الخاصة. لا يمكن استخدام المحتوى لأغراض تجارية.</p>

                <p dir="rtl"><br>
                    <strong>روابط لمواقع ويب أخرى</strong>
                </p>

                <p dir="rtl">قد تحتوي خدمتنا على روابط إلى مواقع ويب أو خدمات تابعة لجهات خارجية لا تمتلكها أو تتحكم
                    فيها ellmamdevs.</p>

                <p dir="rtl">لا تتحكم ellmamdevs في المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات
                    خاصة بطرف ثالث ولا تتحمل أي مسؤولية عن ذلك. أنت تقر وتوافق أيضًا على أن أكوا فاشنز لن تكون
                    مسؤولة&nbsp;، بشكل مباشر أو غير مباشر ، عن أي ضرر أو خسارة ناجمة أو يُدعى أنها ناجمة عن أو فيما
                    يتعلق باستخدام أو الاعتماد على أي محتوى أو سلع أو خدمات متوفرة على أو من خلال أي من هذه المواقع أو
                    الخدمات.</p>

                <p dir="rtl"><strong>التغييرات</strong></p>

                <p dir="rtl">نحتفظ بالحق ، وفقًا لتقديرنا الخاص ، في تعديل هذه الشروط أو استبدالها في أي وقت. إذا كانت
                    المراجعة مهمة ، فسنحاول تقديم إشعار لمدة 10 أيام على الأقل قبل سريان أي شروط جديدة. سيتم تحديد ما
                    يشكل تغييرًا جوهريًا وفقًا لتقديرنا الخاص.</p>

                <p dir="rtl"><strong>اتصل بنا</strong></p>

                <p dir="rtl">إذا كان لديك أي أسئلة حول هذه الشروط ، يرجى الاتصال بنا على info@aquafashion.com</p>
            </div>
        </div>
    </div>
</div>
<?php include 'footer.php' ?>